tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "azure-cli"
brew "cask"
brew "helm"
brew "minikube"
brew "node"
brew "postgresql"
brew "telnet"
brew "wget"
brew "hashicorp/tap/terraform"
cask "firefox"
tap "homebrew/cask-versions"
brew "git"
brew "gh"
brew "maven"
brew "openjdk@11"
brew "postgres"
brew "node"
brew "jq"
brew "yarn"
brew "nvm"
cask "visual-studio-code"
cask "intellij-idea"
cask "docker"
cask "pgadmin4"
cask "mattermost"
cask "zoom"
